Repository: boyugou/lorvex
Catalog: apps/apple/Sources/LorvexSystemIntents/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, el, es, fa, fr, he, hi, id, it, ja, ko, mr, ms, nl, pl, pt_br, ro, ru, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# system.task.parameter.depends_on.description
source: The tasks to finish first. Replaces the task’s current dependencies.
ar: المهام التي يجب إنجازها أولًا. تحل محل التبعيات الحالية للمهمة.
bn: যে টাস্কগুলি আগে শেষ করতে হবে। এটি টাস্কের বর্তমান নির্ভরতাগুলি প্রতিস্থাপন করে।
de: Die Aufgaben, die zuerst erledigt werden müssen. Ersetzt die aktuellen Abhängigkeiten der Aufgabe.
el: Οι εργασίες που πρέπει να ολοκληρωθούν πρώτα. Αντικαθιστά τις τρέχουσες εξαρτήσεις της εργασίας.
es: Las tareas que deben terminarse antes. Sustituye las dependencias actuales de la tarea.
fa: کارهایی که باید ابتدا تمام شوند. وابستگی‌های فعلی کار را جایگزین می‌کند.
fr: Les tâches à terminer d’abord. Remplace les dépendances actuelles de la tâche.
he: המשימות שיש להשלים קודם. מחליף את התלויות הקיימות של המשימה.
hi: वे कार्य जिन्हें पहले पूरा करना है। यह कार्य की मौजूदा निर्भरताओं की जगह लेता है।
id: Tugas yang harus diselesaikan lebih dulu. Menggantikan dependensi tugas saat ini.
it: Le attività da completare prima. Sostituisce le dipendenze attuali dell’attività.
ja: 先に完了するタスク。タスクの現在の依存関係を置き換えます。
ko: 먼저 끝내야 하는 할 일입니다. 할 일의 현재 의존 관계를 대체합니다.
mr: जी कार्ये आधी पूर्ण करायची आहेत. हे कार्याचे सध्याचे अवलंबित्व बदलते.
ms: Tugas yang mesti disiapkan dahulu. Menggantikan kebergantungan semasa tugas.
nl: De taken die eerst moeten worden voltooid. Vervangt de huidige afhankelijkheden van de taak.
pl: Zadania, które trzeba ukończyć najpierw. Zastępuje obecne zależności zadania.
pt_br: As tarefas a concluir primeiro. Substitui as dependências atuais da tarefa.
ro: Sarcinile care trebuie finalizate mai întâi. Înlocuiește dependențele actuale ale sarcinii.
ru: Задачи, которые нужно выполнить сначала. Заменяет текущие зависимости задачи.
ta: முதலில் முடிக்க வேண்டிய பணிகள். பணியின் தற்போதைய சார்புகளை மாற்றும்.
te: ముందుగా పూర్తి చేయాల్సిన టాస్క్‌లు. టాస్క్ ప్రస్తుత డిపెండెన్సీలను రీప్లేస్ చేస్తుంది.
th: งานที่ต้องทำให้เสร็จก่อน จะแทนที่งานที่ต้องรออยู่ในปัจจุบัน
tr: Önce bitirilecek görevler. Görevin mevcut bağımlılıklarının yerine geçer.
uk: Завдання, які треба виконати спершу. Замінює поточні залежності завдання.
ur: وہ کام جو پہلے مکمل ہونے چاہییں۔ یہ کام کے موجودہ انحصارات کو بدل دیتا ہے۔
vi: Các nhiệm vụ cần hoàn thành trước. Thay thế các phụ thuộc hiện tại của nhiệm vụ.
zh_hans: 需要先完成的任务。会替换该任务现有的依赖。
zh_hant: 需要先完成的任務。會取代該任務現有的相依項目。

# system.task.parameter.estimated_minutes
source: Estimated Minutes
ar: الدقائق المقدّرة
bn: আনুমানিক মিনিট
de: Geschätzte Minuten
el: Εκτιμώμενη διάρκεια (λεπτά)
es: Minutos estimados
fa: دقیقه‌های تخمینی
fr: Minutes estimées
he: דקות משוערות
hi: अनुमानित मिनट
id: Perkiraan Menit
it: Minuti stimati
ja: 見積もり時間（分）
ko: 예상 시간(분)
mr: अंदाजे मिनिटे
ms: Anggaran Minit
nl: Geschatte minuten
pl: Oszacowanie w minutach
pt_br: Minutos estimados
ro: Minute estimate
ru: Оценка в минутах
ta: மதிப்பிடப்பட்ட நிமிடங்கள்
te: అంచనా వేసిన నిమిషాలు
th: ระยะเวลาโดยประมาณ (นาที)
tr: Tahmini süre (dakika)
uk: Оцінка в хвилинах
ur: تخمینی منٹ
vi: Số phút ước tính
zh_hans: 预计分钟数
zh_hant: 預估時間（分鐘）

# system.task.parameter.exception_date
source: Exception Date
ar: تاريخ الاستثناء
bn: ব্যতিক্রমী তারিখ
de: Ausnahmedatum
el: Ημερομηνία εξαίρεσης
es: Fecha de excepción
fa: تاریخ استثنا
fr: Date d’exception
he: תאריך חריגה
hi: अपवाद की तारीख़
id: Tanggal Pengecualian
it: Data di eccezione
ja: 例外日
ko: 예외 날짜
mr: अपवाद दिनांक
ms: Tarikh Pengecualian
nl: Uitzonderingsdatum
pl: Data wyjątku
pt_br: Data da exceção
ro: Data excepției
ru: Дата исключения
ta: விதிவிலக்குத் தேதி
te: మినహాయింపు తేదీ
th: วันที่ยกเว้น
tr: İstisna tarihi
uk: Дата винятку
ur: استثنیٰ کی تاریخ
vi: Ngày ngoại lệ
zh_hans: 例外日期
zh_hant: 例外日期

# system.task.parameter.frequency
source: Frequency
ar: الوتيرة
bn: ফ্রিকোয়েন্সি
de: Häufigkeit
el: Συχνότητα
es: Frecuencia
fa: تناوب
fr: Fréquence
he: תדירות
hi: आवृत्ति
id: Frekuensi
it: Frequenza
ja: 頻度
ko: 빈도
mr: वारंवारता
ms: Kekerapan
nl: Frequentie
pl: Częstotliwość
pt_br: Frequência
ro: Frecvență
ru: Частота
ta: கால இடைவெளி
te: ఫ్రీక్వెన్సీ
th: ความถี่
tr: Sıklık
uk: Частота
ur: تعدد
vi: Tần suất
zh_hans: 频率
zh_hant: 頻率

# system.task.parameter.hours_ahead
source: Hours Ahead
ar: الساعات القادمة
bn: সামনের ঘণ্টা
de: Stunden im Voraus
el: Επόμενες ώρες
es: Próximas horas
fa: ساعت‌های پیش‌رو
fr: Heures à venir
he: שעות קדימה
hi: आगे के घंटे
id: Jam ke Depan
it: Prossime ore
ja: 今後の時間数
ko: 앞으로의 시간 수
mr: पुढील तास
ms: Jam Akan Datang
nl: Uren vooruit
pl: Godziny naprzód
pt_br: Próximas horas
ro: Ore înainte
ru: Часов вперёд
ta: வரவிருக்கும் மணிநேரங்கள்
te: రాబోయే గంటలు
th: จำนวนชั่วโมงล่วงหน้า
tr: Önümüzdeki saatler
uk: Годин уперед
ur: آگے کے گھنٹے
vi: Số giờ tới
zh_hans: 未来小时数
zh_hant: 未來小時數

# system.task.parameter.interval
source: Interval
ar: الفاصل الزمني
bn: ব্যবধান
de: Intervall
el: Διάστημα επανάληψης
es: Intervalo
fa: فاصله
fr: Intervalle
he: מרווח
hi: अंतराल
it: Intervallo
ja: 間隔
ko: 간격
mr: मध्यांतर
ms: Selang
pl: Interwał
pt_br: Intervalo
ru: Интервал
ta: இடைவெளி
te: వ్యవధి
th: ช่วงห่างการทำประจำ
tr: Yineleme aralığı
uk: Інтервал
ur: وقفہ
vi: Khoảng cách lặp
zh_hans: 间隔
zh_hant: 間隔

# system.task.parameter.limit
source: Limit
ar: الحد
bn: সীমা
el: Όριο
es: Límite
fa: حداکثر تعداد
fr: Limite
he: מגבלה
hi: सीमा
id: Batas
it: Limite
ja: 上限
ko: 최대 개수
mr: मर्यादा
ms: Had
nl: Limiet
pt_br: Limite
ro: Limită
ru: Лимит
ta: வரம்பு
te: పరిమితి
th: จำกัดจำนวน
tr: Sınır
uk: Ліміт
ur: حد
vi: Giới hạn
zh_hans: 数量上限
zh_hant: 數量上限

# system.task.parameter.notes
source: Notes
ar: الملاحظات
bn: নোট
de: Notizen
el: Σημειώσεις
es: Notas
fa: یادداشت‌ها
he: הערות
hi: नोट
id: Catatan
it: Note
ja: メモ
ko: 메모
mr: नोट्स
ms: Nota
nl: Notities
pl: Notatki
pt_br: Notas
ro: Notițe
ru: Заметки
ta: குறிப்புகள்
te: నోట్స్
th: โน้ต
tr: Notlar
uk: Нотатки
ur: نوٹس
vi: Ghi chú
zh_hans: 备注
zh_hant: 備註

# system.task.parameter.planned_date
source: Planned Date
ar: تاريخ التخطيط
bn: প্ল্যান করা তারিখ
de: Geplantes Datum
el: Προγραμματισμένη ημερομηνία
es: Fecha planificada
fa: تاریخ برنامه‌ریزی
fr: Date planifiée
he: תאריך מתוכנן
hi: प्लान की तारीख़
id: Tanggal Rencana
it: Data pianificata
ja: 予定日
ko: 예정일
mr: प्लॅन केलेला दिनांक
ms: Tarikh Rancangan
nl: Geplande datum
pl: Zaplanowana data
pt_br: Data planejada
ro: Data planificată
ru: Запланированная дата
ta: திட்டமிட்ட தேதி
te: ప్లాన్ చేసిన తేదీ
th: วันที่วางแผน
tr: Planlanan tarih
uk: Запланована дата
ur: منصوبہ بند تاریخ
vi: Ngày lên kế hoạch
zh_hans: 计划日期
zh_hant: 預定日期

# system.task.parameter.priority
source: Priority
ar: الأولوية
bn: প্রাধান্য
de: Priorität
el: Προτεραιότητα
es: Prioridad
fa: اولویت
fr: Priorité
he: עדיפות
hi: प्राथमिकता
id: Prioritas
it: Priorità
ja: 優先度
ko: 우선순위
mr: प्राधान्य
ms: Keutamaan
nl: Prioriteit
pl: Priorytet
pt_br: Prioridade
ro: Prioritate
ru: Приоритет
ta: முன்னுரிமை
te: ప్రాధాన్యత
th: ความสำคัญ
tr: Öncelik
uk: Пріоритет
ur: ترجیح
vi: Mức ưu tiên
zh_hans: 优先级
zh_hant: 優先順序

# system.task.parameter.query
source: Query
ar: الاستعلام
bn: সার্চের লেখা
de: Suchbegriff
el: Ερώτημα αναζήτησης
es: Consulta
fa: عبارت جست‌وجو
fr: Recherche
he: שאילתת חיפוש
hi: खोज शब्द
id: Kueri
it: Ricerca
ja: 検索語句
ko: 검색어
mr: सर्चचा मजकूर
ms: Pertanyaan Carian
nl: Zoekterm
pl: Zapytanie
pt_br: Busca
ro: Termen de căutare
ru: Запрос
ta: தேடல் வினவல்
te: శోధన క్వెరీ
th: คำค้นหา
tr: Arama sorgusu
uk: Запит
ur: تلاش کی عبارت
vi: Truy vấn
zh_hans: 查询
zh_hant: 搜尋字詞

# system.task.parameter.reminder
source: Reminder
ar: التذكير
bn: রিমাইন্ডার
de: Erinnerung
el: Υπόμνηση
es: Recordatorio
fa: یادآور
fr: Rappel
he: תזכורת
hi: रिमाइंडर
id: Pengingat
it: Promemoria
ja: リマインダー
ko: 알림
mr: रिमाइंडर
ms: Peringatan
nl: Herinnering
pl: Przypomnienie
pt_br: Lembrete
ro: Memento
ru: Напоминание
ta: நினைவூட்டல்
te: రిమైండర్
th: เตือนความจำ
tr: Anımsatıcı
uk: Нагадування
ur: یاد دہانی
vi: Lời nhắc
zh_hans: 提醒
zh_hant: 提醒

# system.task.parameter.reminder_time
source: Reminder Time
ar: موعد التذكير
bn: রিমাইন্ডারের সময়
de: Uhrzeit der Erinnerung
el: Ώρα υπόμνησης
es: Fecha y hora del recordatorio
fa: زمان یادآور
fr: Date et heure du rappel
he: שעת תזכורת
hi: रिमाइंडर का समय
id: Waktu Pengingat
it: Data e ora del promemoria
ja: リマインダー日時
ko: 알림 일시
mr: रिमाइंडरची वेळ
ms: Masa Peringatan
nl: Herinneringstijd
pl: Data i godzina przypomnienia
pt_br: Data e hora do lembrete
ro: Ora mementoului
ru: Дата и время напоминания
ta: நினைவூட்டல் நேரம்
te: రిమైండర్ సమయం
th: เวลาเตือนความจำ
tr: Anımsatıcı saati
uk: Дата й час нагадування
ur: یاد دہانی کا وقت
vi: Giờ nhắc
zh_hans: 提醒时间
zh_hant: 提醒時間

# system.task.parameter.reminder_times
source: Reminder Times
ar: مواعيد التذكيرات
bn: রিমাইন্ডারের সময়গুলি
de: Uhrzeiten der Erinnerungen
el: Ώρες υπομνήσεων
es: Fechas y horas de los recordatorios
fa: زمان‌های یادآور
fr: Dates et heures des rappels
he: שעות התזכורות
hi: रिमाइंडर के समय
id: Waktu Pengingat
it: Date e ore dei promemoria
ja: リマインダー日時（複数）
ko: 알림 일시(여러 개)
mr: रिमाइंडरच्या वेळा
ms: Masa Peringatan
nl: Herinneringstijden
pl: Daty i godziny przypomnień
pt_br: Datas e horas dos lembretes
ro: Orele mementourilor
ru: Даты и время напоминаний
ta: நினைவூட்டல் நேரங்கள்
te: రిమైండర్ సమయాలు
th: เวลาเตือนความจำ
tr: Anımsatıcı saatleri
uk: Дати й час нагадувань
ur: یاد دہانی کے اوقات
vi: Các giờ nhắc
zh_hans: 提醒时间
zh_hant: 提醒時間（多個）

# system.task.parameter.remove_dependencies
source: Remove Dependencies
ar: إزالة التبعيات
bn: নির্ভরতা অপসারণ করুন
de: Abhängigkeiten entfernen
el: Αφαίρεση εξαρτήσεων
es: Quitar dependencias
fa: برداشتن وابستگی‌ها
fr: Supprimer les dépendances
he: הסרת תלויות
hi: निर्भरताएँ हटाएँ
id: Hapus Dependensi
it: Rimuovi dipendenze
ja: 依存関係を削除
ko: 의존 관계 제거
mr: अवलंबित्व काढून टाका
ms: Padam Kebergantungan
nl: Verwijder afhankelijkheden
pl: Usuń zależności
pt_br: Remover dependências
ro: Eliminare dependențe
ru: Удалить зависимости
ta: சார்புகளை அகற்று
te: డిపెండెన్సీలను తొలగించండి
th: เอางานที่ต้องรอออก
tr: Bağımlılıkları kaldır
uk: Видалити залежності
ur: انحصارات ہٹائیں
vi: Xóa các phụ thuộc
zh_hans: 移除依赖
zh_hant: 移除相依項目

# system.task.parameter.remove_planned_date
source: Remove Planned Date
ar: إزالة تاريخ التخطيط
bn: প্ল্যান করা তারিখ অপসারণ করুন
de: Geplantes Datum entfernen
el: Αφαίρεση προγραμματισμένης ημερομηνίας
es: Quitar fecha planificada
fa: برداشتن تاریخ برنامه‌ریزی
fr: Supprimer la date planifiée
he: הסרת התאריך המתוכנן
hi: प्लान की तारीख़ हटाएँ
id: Hapus Tanggal Rencana
it: Rimuovi data pianificata
ja: 予定日を削除
ko: 예정일 제거
mr: प्लॅन केलेला दिनांक काढून टाका
ms: Padam Tarikh Rancangan
nl: Verwijder geplande datum
pl: Usuń zaplanowaną datę
pt_br: Remover data planejada
ro: Eliminare dată planificată
ru: Удалить запланированную дату
ta: திட்டமிட்ட தேதியை அகற்று
te: ప్లాన్ చేసిన తేదీని తొలగించండి
th: เอาวันที่วางแผนออก
tr: Planlanan tarihi kaldır
uk: Видалити заплановану дату
ur: منصوبہ بند تاریخ ہٹائیں
vi: Xóa ngày lên kế hoạch
zh_hans: 移除计划日期
zh_hant: 移除預定日期

# system.task.parameter.status
source: Status
ar: الحالة
bn: স্টেটাস
el: Κατάσταση
es: Estado
fa: وضعیت
fr: Statut
he: סטטוס
hi: स्थिति
it: Stato
ja: 状態
ko: 상태
mr: स्टेटस
ro: Stare
ru: Статус
ta: நிலை
te: స్థితి
th: สถานะ
tr: Durum
uk: Статус
ur: حالت
vi: Trạng thái
zh_hans: 状态
zh_hant: 狀態

# system.task.parameter.tags
source: Tags
ar: الوسوم
bn: ট্যাগ
el: Ετικέτες
es: Etiquetas
fa: برچسب‌ها
he: תגים
hi: टैग
id: Label
it: Tag
ja: タグ
ko: 태그
mr: टॅग
ms: Tag
pl: Tagi
pt_br: Etiquetas
ro: Taguri
ru: Теги
ta: குறிச்சொற்கள்
te: ట్యాగ్‌లు
th: แท็ก
tr: Etiketler
uk: Теги
ur: ٹیگز
vi: Thẻ
zh_hans: 标签
zh_hant: 標籤

# system.task.parameter.tags_description
source: Comma, space, or newline separated tags.
ar: الوسوم مفصولة بفواصل أو مسافات أو أسطر جديدة.
bn: কমা, স্পেস বা নতুন লাইন দিয়ে আলাদা করা ট্যাগ।
de: Tags, durch Komma, Leerzeichen oder Zeilenumbruch getrennt.
el: Ετικέτες χωρισμένες με κόμμα, κενό ή νέα γραμμή.
es: Etiquetas separadas por comas, espacios o saltos de línea.
fa: برچسب‌ها، جداشده با ویرگول، فاصله یا خط جدید.
fr: Tags séparés par des virgules, des espaces ou des retours à la ligne.
he: תגים מופרדים בפסיק, ברווח או בשורה חדשה.
hi: कॉमा, स्पेस या नई पंक्ति से अलग किए गए टैग।
id: Label dipisahkan koma, spasi, atau baris baru.
it: Tag separati da virgole, spazi o a capo.
ja: カンマ、スペース、または改行で区切ったタグ。
ko: 쉼표, 공백 또는 줄 바꿈으로 구분한 태그.
mr: स्वल्पविराम, स्पेस किंवा नवीन ओळीने वेगळे केलेले टॅग.
ms: Tag dipisahkan dengan koma, ruang atau baris baharu.
nl: Tags, gescheiden door komma’s, spaties of nieuwe regels.
pl: Tagi rozdzielone przecinkiem, spacją lub nową linią.
pt_br: Etiquetas separadas por vírgulas, espaços ou quebras de linha.
ro: Taguri separate prin virgulă, spațiu sau rând nou.
ru: Теги через запятую, пробел или перенос строки.
ta: காற்புள்ளி, ஸ்பேஸ் அல்லது புதிய வரியால் பிரிக்கப்பட்ட குறிச்சொற்கள்.
te: కామా, స్పేస్ లేదా కొత్త లైన్‌తో వేరు చేసిన ట్యాగ్‌లు.
th: แท็กที่คั่นด้วยเครื่องหมายจุลภาค ช่องว่าง หรือการขึ้นบรรทัดใหม่
tr: Virgül, boşluk veya satır sonuyla ayrılmış etiketler.
uk: Теги через кому, пробіл або новий рядок.
ur: ٹیگز، کوما، خالی جگہ یا نئی لائن سے الگ کیے ہوئے۔
vi: Các thẻ được phân tách bằng dấu phẩy, dấu cách hoặc dòng mới.
zh_hans: 用逗号、空格或换行分隔的标签。
zh_hant: 以逗號、空格或換行分隔的標籤。

# system.task.parameter.task
source: Task
ar: المهمة
bn: টাস্ক
de: Aufgabe
el: Εργασία
es: Tarea
fa: کار
fr: Tâche
he: משימה
hi: कार्य
id: Tugas
it: Attività
ja: タスク
ko: 할 일
mr: कार्य
ms: Tugas
nl: Taak
pl: Zadanie
pt_br: Tarefa
ro: Sarcină
ru: Задача
ta: பணி
te: టాస్క్
th: งาน
tr: Görev
uk: Завдання
ur: کام
vi: Nhiệm vụ
zh_hans: 任务
zh_hant: 任務

# system.task.parameter.text
source: Text
ar: النص
bn: টেক্সট
el: Κείμενο
es: Texto
fa: متن
fr: Texte
he: טקסט
hi: टेक्स्ट
id: Teks
it: Testo
ja: テキスト
ko: 텍스트
mr: टेक्स्ट
ms: Teks
nl: Tekst
pl: Tekst
pt_br: Texto
ru: Текст
ta: உரை
te: టెక్స్ట్
th: ข้อความ
tr: Metin
uk: Текст
ur: متن
vi: Văn bản
zh_hans: 文本
zh_hant: 文字

# system.task.parameter.title
source: Title
ar: العنوان
bn: শিরোনাম
de: Titel
el: Τίτλος
es: Título
fa: عنوان
fr: Titre
he: כותרת
hi: शीर्षक
id: Judul
it: Titolo
ja: タイトル
ko: 제목
mr: शीर्षक
ms: Tajuk
nl: Titel
pl: Tytuł
pt_br: Título
ro: Titlu
ru: Название
ta: தலைப்பு
te: టైటిల్
th: ชื่อเรื่อง
tr: Başlık
uk: Назва
ur: عنوان
vi: Tiêu đề
zh_hans: 标题
zh_hant: 標題

# system.task.parameter.until
source: Until
ar: حتى
bn: এই তারিখ পর্যন্ত
de: Bis
el: Μέχρι
es: Hasta
fa: تا
fr: Jusqu’à
he: עד תאריך
hi: इस तारीख़ तक
id: Hingga
it: Fino a
ja: 繰り返しの終了日
ko: 반복 종료일
mr: या दिनांकापर्यंत
ms: Sehingga
nl: Tot
pl: Powtarzaj do
pt_br: Até
ro: Până la
ru: Повторять до
ta: வரை
te: వరకు
th: จนถึง
tr: Şu tarihe kadar
uk: Повторювати до
ur: تک
vi: Đến
zh_hans: 截止
zh_hant: 重複結束日期

# system.task.parameter.weekdays
source: Weekdays
ar: أيام الأسبوع
bn: সপ্তাহের দিন
de: Wochentage
el: Ημέρες της εβδομάδας
es: Días de la semana
fa: روزهای هفته
fr: Jours de la semaine
he: ימי השבוע
hi: सप्ताह के दिन
id: Hari dalam Seminggu
it: Giorni della settimana
ja: 曜日
ko: 요일
mr: आठवड्याचे दिवस
ms: Hari dalam Seminggu
nl: Dagen van de week
pl: Dni tygodnia
pt_br: Dias da semana
ro: Zile ale săptămânii
ru: Дни недели
ta: வாரத்தின் நாட்கள்
te: వారంలో రోజులు
th: วันในสัปดาห์
tr: Haftanın günleri
uk: Дні тижня
ur: ہفتے کے دن
vi: Các ngày trong tuần
zh_hans: 星期
zh_hant: 星期

# system.task.pause.description
source: Pause a started Lorvex task. It stays on its day.
ar: إيقاف مهمة بدأ العمل عليها في Lorvex مؤقتًا. تبقى في يومها.
bn: শুরু হওয়া একটি Lorvex টাস্ক পজ করুন। এটি নিজের দিনেই থাকে।
de: Pausiert eine gestartete Lorvex-Aufgabe. Sie bleibt auf ihrem Tag geplant.
el: Θέστε σε παύση μια εργασία Lorvex που έχει ξεκινήσει. Παραμένει στην ημέρα της.
es: Pausa una tarea de Lorvex iniciada. Se queda en su día.
fa: مکث یک کار شروع‌شده در Lorvex. در همان روز باقی می‌ماند.
fr: Met en pause une tâche de Lorvex démarrée. Elle reste à la même date.
he: השהיית משימה שהותחלה ב-Lorvex. היא נשארת ביום שלה.
hi: शुरू किया गया Lorvex कार्य रोकें। वह अपने दिन पर ही रहता है।
id: Menjeda tugas Lorvex yang sudah dimulai. Tugas tetap berada di harinya.
it: Mette in pausa un’attività di Lorvex iniziata. Resta nel suo giorno.
ja: 開始したLorvexのタスクを一時停止します。タスクは同じ日のままです。
ko: 시작한 Lorvex 할 일을 일시 중지합니다. 할 일은 해당 날짜에 그대로 남습니다.
mr: सुरू झालेले एक Lorvex कार्य पॉज करा. ते त्याच्या दिवशीच राहते.
ms: Menjeda tugas Lorvex yang sudah dimulakan. Tugas kekal pada harinya.
nl: Pauzeert een gestarte Lorvex-taak. De taak blijft op dezelfde dag gepland.
pl: Wstrzymuje rozpoczęte zadanie Lorvex. Pozostaje ono zaplanowane na ten sam dzień.
pt_br: Pausa uma tarefa do Lorvex iniciada. Ela continua no mesmo dia.
ro: Suspendă o sarcină Lorvex începută. Rămâne în ziua ei.
ru: Приостанавливает начатую задачу Lorvex. Она остаётся запланированной на тот же день.
ta: தொடங்கிய Lorvex பணியை இடைநிறுத்து. அது அதன் நாளிலேயே இருக்கும்.
te: ప్రారంభించిన Lorvex టాస్క్‌ను పాజ్ చేయండి. ఇది దాని రోజులోనే ఉంటుంది.
th: หยุดพักงาน Lorvex ที่เริ่มแล้ว งานจะยังอยู่ในวันเดิม
tr: Başlatılmış bir Lorvex görevini duraklatın. Planlandığı günde kalır.
uk: Призупиняє розпочате завдання Lorvex. Воно залишається запланованим на той самий день.
ur: شروع کیے گئے Lorvex کام کو موقوف کریں۔ یہ اپنے دن پر ہی رہتا ہے۔
vi: Tạm dừng một nhiệm vụ Lorvex đã bắt đầu. Nhiệm vụ vẫn ở trong ngày của nó.
zh_hans: 暂停一个已开始的 Lorvex 任务，它仍留在原来的日期。
zh_hant: 暫停已開始的 Lorvex 任務。任務會保留在原本的日期。

# system.task.pause.dialog
source: Paused %@.
ar: تم إيقاف %@ مؤقتًا.
bn: “%@” পজ করা হয়েছে।
de: %@ pausiert.
el: Η εργασία %@ τέθηκε σε παύση.
es: Se pausó “%@”.
fa: کار «%@» مکث شد.
fr: « %@ » mise en pause.
he: המשימה "%@" הושהתה.
hi: “%@” रोका गया।
id: %@ dijeda.
it: “%@” messa in pausa.
ja: 「%@」を一時停止しました。
ko: “%@” 할 일을 일시 중지했습니다.
mr: कार्य ‘%@’ पॉज केले.
ms: %@ dijeda.
nl: %@ gepauzeerd.
pl: Wstrzymano zadanie „%@”.
pt_br: “%@” pausada.
ro: Sarcina %@ a fost suspendată.
ru: Задача «%@» приостановлена.
ta: “%@” இடைநிறுத்தப்பட்டது.
te: “%@” పాజ్ చేయబడింది.
th: หยุดพัก %@ แล้ว
tr: Duraklatıldı: %@.
uk: Завдання «%@» призупинено.
ur: کام "%@" موقوف کر دیا گیا۔
vi: Đã tạm dừng %@.
zh_hans: 已暂停“%@”。
zh_hant: 已暫停「%@」。

# system.task.pause.title
source: Pause Lorvex Task
ar: إيقاف مهمة في Lorvex مؤقتًا
bn: Lorvex টাস্ক পজ করুন
de: Lorvex-Aufgabe pausieren
el: Παύση εργασίας Lorvex
es: Pausar tarea de Lorvex
fa: مکث کار Lorvex
fr: Mettre en pause une tâche de Lorvex
he: השהיית משימה ב-Lorvex
hi: Lorvex कार्य रोकें
id: Jeda Tugas Lorvex
it: Metti in pausa attività di Lorvex
ja: Lorvexのタスクを一時停止
ko: Lorvex 할 일 일시 중지
mr: Lorvex कार्य पॉज करा
ms: Jeda Tugas Lorvex
nl: Pauzeer Lorvex-taak
pl: Wstrzymaj zadanie Lorvex
pt_br: Pausar tarefa do Lorvex
ro: Suspendare sarcină Lorvex
ru: Приостановить задачу Lorvex
ta: Lorvex பணியை இடைநிறுத்து
te: Lorvex టాస్క్‌ను పాజ్ చేయండి
th: หยุดพักงาน Lorvex
tr: Lorvex görevini duraklat
uk: Призупинити завдання Lorvex
ur: ایک Lorvex کام موقوف کریں
vi: Tạm dừng nhiệm vụ Lorvex
zh_hans: 暂停 Lorvex 任务
zh_hant: 暫停 Lorvex 任務

# system.task.plan_today.description
source: Plan a Lorvex task for today so it appears on Today.
ar: تخطيط مهمة في Lorvex لليوم لتظهر في قائمة اليوم.
bn: একটি Lorvex টাস্ক আজকের জন্য প্ল্যান করুন, যাতে সেটি আজকের টাস্কের মধ্যে দেখা যায়।
de: Plant eine Lorvex-Aufgabe für heute, damit sie unter „Heute“ erscheint.
el: Προγραμματίστε μια εργασία Lorvex για σήμερα, ώστε να εμφανίζεται στο «Σήμερα».
es: Planifica una tarea de Lorvex para hoy: aparecerá en Hoy.
fa: برنامه‌ریزی یک کار Lorvex برای امروز تا در «امروز» نمایش داده شود.
fr: Planifie une tâche de Lorvex pour aujourd’hui afin qu’elle apparaisse dans Aujourd’hui.
he: תכנון משימה ב-Lorvex להיום כדי שתופיע ב"היום".
hi: Lorvex कार्य को आज के लिए प्लान करें, ताकि वह “आज” में दिखे।
id: Merencanakan tugas Lorvex untuk hari ini agar muncul di Hari Ini.
it: Pianifica un’attività di Lorvex per oggi in modo che compaia in Oggi.
ja: Lorvexのタスクを今日の予定にして、「今日」に表示します。
ko: Lorvex 할 일을 오늘로 계획하여 오늘 화면에 표시합니다.
mr: एक Lorvex कार्य आजसाठी प्लॅन करा, म्हणजे ते आजच्या कार्यांमध्ये दिसेल.
ms: Merancang tugas Lorvex untuk hari ini supaya dipaparkan dalam Hari Ini.
nl: Plant een Lorvex-taak voor vandaag, zodat die onder ‘Vandaag’ verschijnt.
pl: Planuje zadanie Lorvex na dzisiaj, aby pojawiło się w „Dzisiaj”.
pt_br: Planeja uma tarefa do Lorvex para hoje para que ela apareça em Hoje.
ro: Planifică o sarcină Lorvex pentru astăzi, astfel încât să apară în „Astăzi”.
ru: Планирует задачу Lorvex на сегодня, чтобы она появилась в «Сегодня».
ta: Lorvex பணியை இன்றைக்குத் திட்டமிடு, அப்போது அது இன்றைய பட்டியலில் தோன்றும்.
te: Lorvex టాస్క్‌ను ఈరోజు కోసం ప్లాన్ చేయండి, అప్పుడు అది ఈరోజు జాబితాలో కనిపిస్తుంది.
th: วางแผนงาน Lorvex ให้เป็นของวันนี้ เพื่อให้แสดงในวันนี้
tr: Bir Lorvex görevini bugüne planlayın; Bugün sayfasında görünsün.
uk: Планує завдання Lorvex на сьогодні, щоб воно з’явилося в «Сьогодні».
ur: کسی Lorvex کام کو آج کے لیے منصوبہ بند کریں تاکہ وہ "آج" میں نظر آئے۔
vi: Lên kế hoạch cho một nhiệm vụ Lorvex hôm nay để nó xuất hiện trong Hôm nay.
zh_hans: 把一项 Lorvex 任务安排到今天，让它出现在“今天”里。
zh_hant: 將 Lorvex 任務安排在今天，讓它顯示在「今天」中。

# system.task.plan_today.dialog
source: Planned %@ for today.
ar: تم تخطيط %@ لليوم.
bn: “%@” আজকের জন্য প্ল্যান করা হয়েছে।
de: %@ für heute geplant.
el: Η εργασία %@ προγραμματίστηκε για σήμερα.
es: Se planificó “%@” para hoy.
fa: کار «%@» برای امروز برنامه‌ریزی شد.
fr: « %@ » planifiée pour aujourd’hui.
he: המשימה "%@" תוכננה להיום.
hi: “%@” आज के लिए प्लान किया गया।
id: %@ direncanakan untuk hari ini.
it: “%@” pianificata per oggi.
ja: 「%@」を今日の予定にしました。
ko: “%@” 할 일을 오늘로 계획했습니다.
mr: कार्य ‘%@’ आजसाठी प्लॅन केले.
ms: %@ dirancang untuk hari ini.
nl: %@ gepland voor vandaag.
pl: Zaplanowano zadanie „%@” na dzisiaj.
pt_br: “%@” planejada para hoje.
ro: Sarcina %@ a fost planificată pentru astăzi.
ru: Задача «%@» запланирована на сегодня.
ta: “%@” இன்றைக்குத் திட்டமிடப்பட்டது.
te: “%@” ఈరోజు కోసం ప్లాన్ చేయబడింది.
th: วางแผน %@ ไว้ในวันนี้แล้ว
tr: Bugüne planlandı: %@.
uk: Завдання «%@» заплановано на сьогодні.
ur: کام "%@" آج کے لیے منصوبہ بند کر دیا گیا۔
vi: Đã lên kế hoạch cho %@ hôm nay.
zh_hans: 已将“%@”安排到今天。
zh_hant: 已將「%@」安排在今天。

# system.task.plan_today.title
source: Plan Lorvex Task for Today
ar: تخطيط مهمة في Lorvex لليوم
bn: Lorvex টাস্ক আজকের জন্য প্ল্যান করুন
de: Lorvex-Aufgabe für heute planen
el: Προγραμματισμός εργασίας Lorvex για σήμερα
es: Planificar tarea de Lorvex para hoy
fa: برنامه‌ریزی کار Lorvex برای امروز
fr: Planifier une tâche de Lorvex pour aujourd’hui
he: תכנון משימה ב-Lorvex להיום
hi: Lorvex कार्य आज के लिए प्लान करें
id: Rencanakan Tugas Lorvex untuk Hari Ini
it: Pianifica attività di Lorvex per oggi
ja: Lorvexのタスクを今日の予定にする
ko: Lorvex 할 일 오늘로 계획
mr: Lorvex कार्य आजसाठी प्लॅन करा
ms: Rancang Tugas Lorvex untuk Hari Ini
nl: Plan Lorvex-taak voor vandaag
pl: Zaplanuj zadanie Lorvex na dzisiaj
pt_br: Planejar tarefa do Lorvex para hoje
ro: Planificare sarcină Lorvex pentru astăzi
ru: Запланировать задачу Lorvex на сегодня
ta: Lorvex பணியை இன்றைக்குத் திட்டமிடு
te: Lorvex టాస్క్‌ను ఈరోజు కోసం ప్లాన్ చేయండి
th: วางแผนงาน Lorvex ไว้ในวันนี้
tr: Lorvex görevini bugüne planla
uk: Запланувати завдання Lorvex на сьогодні
ur: ایک Lorvex کام آج کے لیے منصوبہ بند کریں
vi: Lên kế hoạch cho nhiệm vụ Lorvex hôm nay
zh_hans: 将 Lorvex 任务安排到今天
zh_hant: 將 Lorvex 任務安排在今天
